{
	"lyrics": [
		{
			"lyrics": "It was you that told me I could do this. You put the music in my heart and how you sang with the band in Memphis. It’s hard just to be strong not knowing if I’ve done you proud. I like to imagine you smile when you hear my songs.",
			"artist": "Asking Alexandria",
			"song": "Someone Somewhere"
		},

		{
			"lyrics": "Cause it's not too late, it's never too late.",
			"artist": "Three Days Grace",
			"song": "Never Too Late"
		},

		{
			"lyrics": "This is if you couldn't say you love me anymore. You're still changing colors trying to find what's yours.",
			"artist": "It's Alive",
			"song": "Changing Colors"
		},

		{
			"lyrics": "I wish that I could wake up with amnesia. And forget about the stupid little things. Like the way it felt to fall asleep next to you. And the memories I never can escape",
			"artist": "5 Seconds To Summer",
			"song": "Amnesia"
		},

		{
			"lyrics": "Who will fix me now? Dive in when I'm down? Save me from myself Don't let me drown Who will make me fight? Drag me out alive? Save me from myself Don't let me drown",
			"artist": "Bring Me The Horizon",
			"song": "Drown"
		},

		{
			"lyrics": "I don't know where to begin, to make these words take shape, How to nurture a flame, and raise it to a blaze. That on the clearest night can be seen forever.",
			"artist": "Hands Like House",
			"song": "A Fire On a Hill"
		},

		{
			"lyrics": "But you always see the best in me.",
			"artist": "Sent By Ravens",
			"song": "Best In Me"
		},

		{
			"lyrics": "I swear that you don't have to go. I thought we could wait for the fireworks.",
			"artist": "Mayday Parade",
			"song": "Three Cheers For Five Years"
		},

		{
			"lyrics": "I never been good with words when talkin' to someone else. I try to fade but, it all comes out In a sudden violent rage. I punch walls but, I can't break through. I've done it all What I need is you.",
			"artist": "Devin Chance",
			"song": "Regret Disclosure"
		},

		{
			"lyrics": "We'll grace the presence of the vultures And spit fire of the gods",
			"artist": "The Amity Affliction",
			"song": "Olde English 800"
		}
]
}